Subject: {SUBJECT}
Charset: windows-1251

Пользователь '{NAME}' неправильно ответил на вопрос
Текстового Подтверждения. Возможно, это был спамбот,
поэтому регистрация пользователя отклонена.

--

Пользователь: {NAME}
Домен почты:  {DOMAIN}
Сайт:         {WEBSITE}
Подпись:
{SIGNATURE}

--

Данные от сервера:
{SERVER}

--

Вы используете Текстовое Подтверждение, версию ДЛЯ СООБЩЕСТВА.
Копия этого сообщения ОТПРАВЛЕНА В ОБЩЕСТВЕННУЮ БАЗУ СПАМА.
Если вам это не нравится, купите бизнес-лицензию:
http://bbantispam.com/tc/?mode=register

-- 
Текстовое Подтверждение, http://bbantispam.com/tc/
