Subject: {SITENAME} Ќовое сообщение дл€ проверки
Charset: windows-1251

Ёто автоматическое уведомление, отправленное c форумов "{SITENAME}".
¬ форум "{FORUM_NAME}" поступило новое сообщение, которое требует подтверждени€.
¬ы можете просмотреть сообщение, перейд€ по этой ссылке:

{U_POST}

¬ы можете подтвердить сообщение пр€мо отсюда, перейд€ по следующей ссылке:
(полный текст сообщени€ приведен ниже)

{U_APPROVE}

------------------------------------------------------------------------------
“ема: {TOPIC_TITLE}
јвтор: {USERNAME}
«аголовок собщени€: {POST_SUBJECT}

{POST_TEXT}
------------------------------------------------------------------------------

{EMAIL_SIG}
