Subject: {SITENAME} Новое сообщение
Charset: windows-1251

Это автоматическое уведомление, отправленное c форумов "{SITENAME}".
В форум "{FORUM_NAME}" поступило новое сообщение.
Вы можете просмотреть сообщение, перейдя по этой ссылке:
(полный текст сообщения также приведен ниже)

{U_POST}

------------------------------------------------------------------------------
Тема: {TOPIC_TITLE}
Автор: {USERNAME}
Заголовок собщения: {POST_SUBJECT}

{POST_TEXT}
------------------------------------------------------------------------------

{EMAIL_SIG}
